// UI text, localize 2nd string. s% is a placeholder for game name
"InstallGame" "Installiere %s"
"Support" "Technischer Support"
"Exit" "Beenden"
"Continue" "Weiter"
"Cancel" "Abbrechen"
"Back" "Zurück"
"Play" "Spiele %s"
"Install" "Installieren"
"Reinstall" "Reinstallieren"
"Uninstall" "Deinstallieren"
"Steam" "%s benutzt Steam um automatisch neue Updates auf ihren Computer herunterzuladen."
"Click" "Auf Weiter drücken um sich bei Steam anzumelden."
"EulaTitle" "Lizenzvertrag"
"AcceptEula" "Ich akzeptiere den Lizenzvertrag"
"DenyEula" "Ich akzeptiere den Lizenzvertrag nicht"
"WaitInstalling" "Installiere System-Komponenten ... bitte warten."

